[
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "darlal-switcher-plus",
  "cmdr",
  "obsidian-git",
  "quick-explorer",
  "obsidian-excalidraw-plugin",
  "obsidian-math-plus",
  "dataview",
  "excalibrain",
  "file-tree-alternative",
  "obsidian-emoji-toolbar",
  "url-into-selection"
]